{
    "language": "Русский язык",
    "code": "ru",
    "button": "Бронировать",
    "currency": "₽",
    "bookingTime": "ночь",
    "socialsTitle": "Мы в соцсетях",
    "contactsTitle": "Наши контакты",
    "guests": {
        "title": "Гости",
        "one": "Гость",
        "several": "Гостя",
        "many": "Гостей"
    },
    "heroComponent": {
        "hotelName": "Отель Олимп",
        "resortName": "Шекветили"
    },
    "menu": {
        "resort": "О курорте",
        "hotel": "Наш отель",
        "rooms": "Наши номера",
        "restaurant": "Ресторан",
        "contacts": "Контакты",
        "socials": "Мы в соцсетях"
    },
    "resortComponent": {
        "title": "О курорте",
        "text": "Шекветили растянулся на 3 километра в длину и 30 метров в ширину. Черный песок, принесенный реками с гор, с высоким содержанием магнетита, а также влажный субтропический воздух, сосновый лес и морская вода создают уникальный лечебний эффект, особенно для тех, кто страдает от сердечно-сосудистых заболеваний, болезней эндокринной, опорно-двигательной, нервной систем. Этот песок создает магнитное поле низкой интенсивности, которое помогает быстрее восстанавливаться после сложных операций, переломов. Шекветили – прекрасное место для отдыха семей с детьми, ведь здесь чистый пляж и неглубокое море.",
        "sights": {
            "card1": {
                "title": "Парк Цицинатела",
                "description": "Уникальный парк развлечений аттракционами"
            },
            "card2": {
                "title": "Черноморская Арена",
                "description": "Концертная площадка для музыкальных событий"
            },
            "card3": {
                "title": "Дендропарк",
                "description": "Парк с гигантскими деревьями и мини-зоопарком"
            },
            "card4": {
                "title": "Парк Музыкантов",
                "description": "Место, где можно окунуться в атмосферу музыки"
            },
            "card5":{
                "title": "Ботанический сад",
                "description": "Огромная территория с великолепной флорой"
            }
        }
    },
    "hotelComponent":{
        "title": "Наш отель",
        "info": {
            "info1": "Четырехзвездочный отель Олимп в Шекветили расположен в самом сердце курорта Шекветили. Отель Олимп предлагает удобный доступ ко всем главным достопримечательностям и собственному пляжу с уникальным магнитным песком.",
            "info2": "В нашем отеле есть просторный бассейн размером 16x6 метров, который разделен на две зоны: взрослую  глубиной 165 см и детскую глубиной 60 см. Это позволяет обеспечить безопасное и приятное времяпровождение детей и их родителей.",
            "info3": "В распоряжении гостей надувные матрасы для бассейна в виде фламинго и единорога. В бассейне установлена система самостоятельной роботизированной очистки, защита от перелива, и, самое лучшее - гидромассаж!!!!",
            "info4": "Вокруг бассейна установлены шезлонги и зонтики, а в ночное время бассейн подсвечивается изнутри и вокруг, что создает особую атмосферу для вечерних развлекательных программ, которые проходят у бассейна.",
            "info5": "Детская площадка для самых маленьких в укромном месте с зеленым газоном под тенью сосен. Для взрослых также есть качели, батут и гамаки.",
            "info6": "На ухоженной территории отеля расположено все необходимое для прекрасного семейного отдыха. Особое внимание мы уделяем озеленению и чистоте.",
            "info7": "В распоряжении гостей бунгало, где можно позватракать или выпить кофе в тени со свежим морским бризом. А на 7 этаже есть панорамная терраса… и сумасшедшие закаты!"
        },
        "servisesTitle":"К услугам гостей",
        "servises": {
            "servise1": "Ресторан",
            "servise2": "Тропический сад с качелями",
            "servise3": "Два бассейна",
            "servise4": "Детская площадка",
            "servise5": "Панорамные террасы",
            "servise6": "Закрытая парковка",
            "servise7": "Бесплатный Wi-Fi",
            "servise8": "Бунгало и Фонтан"
        }
    },
    "roomsComponent":{
        "title": "Наши номера",
        "text": "Все номера оснащены кондиционером, телевизором с плоским экраном и кабельными каналами, холодильником, чайником, душем, феном и шкафом для одежды. В числе удобств номеров собственная ванная комната с ванной.",
        "rooms": {
            "room1": {
                "name": "Стандартный двухместный номер с видом на море и балконом",
                "description": "Стандартный двухместный номер располагает привлекательным видом на море с собственного балкона, позволяя гостям насладиться красотой черного моря прямо из уютной комнаты. В номере есть комфортная двуспальная кровать, лаконичный интерьер и современные удобства, обеспечивающие комфортное и запоминающееся пребывание."
            },
            "room2": {
                "name": "Стандартный трехместный номер с видом на море и балконом",
                "description": "Стандартный трехместный номер с живописным видом на море с собственного балкона предлагает гостям безмятежную и живописную обстановку. С тремя удобными односпальными или двуспальными кроватями, современными удобствами и со вкусом оформленным интерьером, он обеспечивает приятное пребывание, наслаждаясь красотой Черного моря, тропического сада и бассейна. "
            },
            "room3": {
                "name": "Стандартный трехместный номер с видом на море и террасой",
                "description": "С просторной террасы этого трехместного номера Делюкс открывается живописный вид на море. С террасной мебели гости могут расслабиться, любуясь прибрежной красотой. С удобными двуспальными и односпальными кроватями, со вкусом обставленной мебелью и современными удобствами, этот номер предлагает расслабляющий и приятный отдых для группы или семьи, которые ищут комфорт с потрясающим видом на море. "
            },
            "room4": {
                "name": "Стандартный четырехместный номер с видом на море и балконом",
                "description": "Четырехместный стандартный номер с балконом с живописным видом на море и лес. Гости могут наслаждаться красотой Черного моря и соснового леса, наслаждаясь отдыхом. Уютные кровати, стильный декор и современные удобства делают этот номер удобным и просторным местом для отдыха семей или групп, желающих расслабиться и насладиться захватывающим дух видом на побережье."
            },
            "room5": {
                "name": "Двухкомнатный номер с видом на море и террасой или балконом",
                "description": "Люкс с 2 раздельными спальнями, балконом и просторной террасой с панорамным видом на море, где гости могут расслабиться в спокойной и живописной обстановке. С двумя отдельными спальнями с удобными кроватями, диваном, мебелью на террасе и современными удобствами, этот люкс предлагает отдых с видом на красивый морской пейзаж, тропический сад и бассейн."
            },
            "room6": {
                "name": "Двухкомнатный номер с видом на море и террасой",
                "description":"Семейный двухкомнатный люкс с общей террасой, с которой открывается потрясающий вид на море, где семьи могут расслабиться и вместе насладиться прибрежными пейзажами. В этом люксе с двумя отдельными спальнями, удобной мебелью и современными удобствами достаточно места и комфорта для семей, желающих провести незабываемый отпуск на берегу моря."
            }
        }
    },
    "restaurant": {
        "title": "Бар и ресторан",
        "beverages": "Напитки",
        "starters": "Закуски",
        "khachapuri": "Хачапури",
        "sides": "Гарниры",
        "maindish": "Основные блюда",
        "salads": "Салаты",
        "soups": "Супы",
        "pizza": "Пицца"
    },
    "socials": {
        "follow": "Подпишитесь на наш Instagram",
        "button": "Показать еще"
    }
}